
/* Class = "NSWindow"; title = "Feliratkódolás"; ObjectID = "1"; */
"1.title" = "Feliratkódolás";

/* Class = "NSTextFieldCell"; title = "Észlelt fájl:\t%@\nKódolás:\t\t%@\nMegbízhatóság:%f"; ObjectID = "4"; */
"4.title" = "Észlelt fájl:\t%@\nKódolás:\t\t%@\nMegbízhatóság:%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "12"; */
"12.title" = "Mégsem";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Válasszon megfelelő szövegkódolást:"; ObjectID = "27"; */
"27.title" = "Válasszon megfelelő szövegkódolást:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
